{"@@UNKNOWN@@": 21128, "N_0": 21129, "A": 21130, "B": 21131, "C": 21132, "@start@": 21133, "@end@": 21134, "D": 21135, "N_1": 21136, "V_0": 21137, "g_minus": 21138, "O": 21139, "E": 21140, "g_half": 21141, "V_1": 21142, "N_2": 21143, "C_3": 21144, "g_double": 21145, "g_add": 21146, "F": 21147, "g_equal": 21148, "C_2": 21149, "P": 21150, "g_divide": 21151, "V_2": 21152, "g_mul": 21153, "g_bili": 21154, "gougu_minus": 21155, "⊥": 21156, "M": 21157, "gougu_add": 21158, "G": 21159, "N": 21160, "N_3": 21161, "C_4": 21162, "V_3": 21163, "g_sin": 21164, "S": 21165, "R": 21166, "H": 21167, "▱": 21168, "C_1": 21169, "g_tan": 21170, "Q": 21171, "N_4": 21172, "⁀": 21173, "V_4": 21174, "cal_circle_area": 21175, "cal_cone": 21176, "C_5": 21177, "g_cos": 21178, "C_0": 21179, "N_5": 21180, "≌": 21181, "I": 21182, "V_5": 21183, "N_6": 21184, "C_8": 21185, "N_7": 21186, "”": 21187, "“": 21188, "N_8": 21189, "g_sqrt": 21190, "T": 21191, "L": 21192, "cal_circle_perimeter": 21193, "N_9": 21194, "≠": 21195, "K": 21196, "…": 21197, "N_10": 21198, "N_11": 21199, "Ð": 21200, "g_asin": 21201, "ʹ": 21202, "’": 21203, "Y": 21204, "丄": 21205, "㎝": 21206, ",gougu_minus": 21207, "V_6": 21208, "X": 21209, "V": 21210, "N_": 21211, "W": 21212, "V_N_0": 21213, "☉": 21214, "C_7": 21215, "": 21216, "": 21217, "C_6": 21218, "g_acos": 21219, "N_21": 21220, "ɑ": 21221, "髀": 21222, "N_12": 21223, "J": 21224, "": 21225, "鱀": 21226, "⊿": 21227, "∘": 21228}